<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>전자금융거래 이용약관</title>
</head>
<body>
	<div>
		전자금융거래 이용약관<br><br>
		
		제1조 (목적) <br>
		이 약관은 주식회사 케이지이니시스(이하 '회사'라 합니다)가 제공하는 전자<br>
		지급결제대행서비스 및 결제대금예치서비스를 이용자가 이용함에 있어 회<br>
		사와 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함을 목적으로<br>
		합니다. <br>
		<br>
		제2조 (용어의 정의)<br>
		① 이 약관에서 정하는 용어의 정의는 다음 각 호와 같습니다. <br>
		1. '전자금융거래'라 함은 회사가 전자적 장치를 통하여 전자지급결제대행서<br>
		비스 및 결제대금예치서비스(이하 '전자금융거래 서비스'라고 합니다)를 제<br>
		공하고, 이용자가 회사의 종사자와 직접 대면하거나 의사소통을 하지 아니하<br>
		고 자동화된 방식으로 이를 이용하는 거래를 말합니다. <br>
		2. '전자지급수단'이라 함은 전자자금이체, 직불전자지급수단, 선불전자지급<br>
		수단, 전자화폐, 신용카드, 전자채권 그 밖에 전자적 방법에 따른 지급 수단<br>
		을 말한다.<br>
		3. '전자지급결제대행서비스'라 함은 전자적 방법으로 재화의 구입 또는 용역<br>
		의 이용에 있어서 지급결제정보를 송신하거나 수신하는 것 또는 그 대가의 <br>
		정산을 대행하거나 매개하는 서비스를 말합니다.<br>
		4. '결제대금예치서비스'라 함은 '이용자'가 재화의 구입 또는 용역의 이용에 <br>
		있어서 그 대가(이하 '결제대금'이라 한다)의 전부 또는 일부를 재화 또는 용<br>
		역(이하 '재화 등'이라 합니다)을 공급받기 전에 미리 지급하는 경우, '회사'가<br>
		'이용자'의 물품수령 또는 서비스 이용 확인 시점까지 결제대금을 예치하는<br>
		서비스를 말합니다. <br>
		5. '이용자'라 함은 이 약관에 동의하고 '회사'가 제공하는 전자금융거래 서비<br>
		스를 이용하는 자를 말합니다.<br>
		6. '접근매체'라 함은 전자금융거래에 있어서 거래지시를 하거나 '이용자' 및<br>
		거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로<br>
		서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), '전<br>
		자서명법'상의 인증서, '회사'에 등록된 '이용자'번호, '이용자'의 생체정보, 이<br>
		상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2<br>
		조 제10호 에서 정하고 있는 것을 말합니다.<br><br>
		
		제3조 (약관의 명시 및 변경)<br>
		① 회사는 이용자가 전자금융거래 서비스를 이용하기 전에 이 약관을 게<br>
		시하고 이용자가 이 약관의 중요한 내용을 확인할 수 있도록 합니다.<br>
		② 회사는 이용자의 요청이 있는 경우 전자문서의 전송방식에 의하여 본 약<br>
		관의 사본을 이용자에게 교부합니다. <br>
		③ 회사가 약관을 변경하는 때에는 그 시행일 1개월 전에 변경되는 약관을<br>
		회사가 제공하는 전자금융거래 서비스 이용 초기화면 및 회사의 홈페이지에<br>
		게시함으로써 이용자에게 공지합니다.<br><br>

		제4조 (전자지급결제대행서비스의 종류)<br>
		회사가 제공하는 전자지급결제대행서비스는 지급결제수단에 따라 다음과<br>
		같이 구별됩니다. <br>
		1. 신용카드결제대행서비스: 이용자가 결제대금의 지급을 위하여 제공한 지<br>
		급결제수단이 신용카드인 경우로서, 회사가 전자결제시스템을 통하여 신용<br>
		카드 지불정보를 송,수신하고 결제대금의 정산을 대행하거나 매개하는 서비<br>
		스를 말합니다. <br>
		2. 계좌이체대행서비스: 이용자가 결제대금을 회사의 전자결제시스템을 통<br>
		하여 금융기관에 등록한 자신의 계좌에서 출금하여 원하는 계좌로 이체할<br>
		수 있는 실시간 송금 서비스를 말합니다. <br>
		3. 가상계좌서비스: 이용자가 결제대금을 현금으로 결제하고자 경우 회사의<br>
		전자결제시스템을 통하여 자동으로 이용자만의 고유한 일회용 계좌의 발급<br>
		을 통하여 결제대금의 지급이 이루어지는 서비스를 말합니다. <br>
		4. 기타: 회사가 제공하는 서비스로서 지급결제수단의 종류에 따라 '휴대폰<br>
		결제대행서비스', 'ARS결제대행서비스', '상품권결제대행서비스'등이 있습니<br>
		다.<br><br>
		
		제5조 (결제대금예치서비스의 내용)<br>
		① 이용자(이용자의 동의가 있는 경우에는 재화 등을 공급받을 자를 포함합<br>
		니다. 이하 본조에서 같습니다)는 재화 등을 공급받은 사실을 재화 등을 공급<br>
		받은 날부터 3영업일 이내에 회사에 통보하여야 합니다.<br>
		② 회사는 이용자로부터 재화 등을 공급받은 사실을 통보받은 후 회사와 통<br>
		신판매업자간 사이에서 정한 기일 내에 통신판매업자에게 결제대금을 지급<br>
		합니다.<br>
		③ 회사는 이용자가 재화 등을 공급받은 날부터 3영업일이 지나도록 정당한<br>
		사유의 제시없이 그 공급받은 사실을 회사에 통보하지 아니하는 경우에는<br>
		이용자의 동의없이 통신판매업자에게 결제대금을 지급할 수 있습니다.<br>
		<br>
		제6조 (이용시간)<br>
		① 회사는 이용자에게 연중무휴 1일 24시간 전자금융거래 서비스를 제공함<br>
		을 원칙으로 합니다. 단, 금융기관 기타 결제수단 발행업자의 사정에 따라 달<br>
		리 정할 수 있습니다. <br>
		② 회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타<br>
		결제수단 발행업자의 사정에 의하여 서비스 중단이 불가피한 경우, 서비스<br>
		중단 3일 전까지 게시가능한 전자적 수단을 통하여 서비스 중단 사실을 게시<br>
		한 후 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애복구, 긴급한 프<br>
		로그램 보수, 외부요인 등 <br>
		불가피한 경우에는 사전 게시없이 서비스를 중단할 수 있습니다.<br><br>
		
		제7조 (접근매체의 선정과 사용 및 관리)<br>
		① 회사는 전자금융거래 서비스 제공 시 접근매체를 선정하여 이용자의 신<br>
		원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다. <br>
		② 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또<br>
		는 담보 목적으로 제공할 수 없습니다.<br>
		③ 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여<br>
		서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분<br>
		한 주의를 기울여야 합니다. <br>
				
	</div>
</body>
</html>